[BalanceDef.BD_FireTotem InteractiveObjectBalanceDefinition]
DefaultDisplayName="Fire Totem"
Grades[0]=(GradeModifiers=(DisplayName="There is a fire totem"))

[BalanceDef.BD_LevelChallengeHyperionTower InteractiveObjectBalanceDefinition]
DefaultDisplayName="Hyperion Communication Tower"
Grades[0]=(GradeModifiers=(DisplayName="Hyperion Communication Tower"))

[BalanceDef.BD_LevelChallengeTombstone InteractiveObjectBalanceDefinition]
DefaultDisplayName="behind the grave"
Grades[0]=(GradeModifiers=(DisplayName="Tagus Cemetery"))

[BalanceDef.BD_LevelChallengeTombstone2 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tan's Tomb"
Grades[0]=(GradeModifiers=(DisplayName="Tomb of Tejo"))

[BalanceDef.BD_RadioTowerBox InteractiveObjectBalanceDefinition]
DefaultDisplayName="Radio fuse box"
Grades[0]=(GradeModifiers=(DisplayName="Radio tower fuse box"))

[BalanceDef.HyperionCity_SecurityCamera InteractiveObjectBalanceDefinition]
DefaultDisplayName="Hyperion CCTV camera"
Grades[0]=(GradeModifiers=)

[DamageTypes.DmgType_SteamVent WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[InteractiveObjects.HyperionCity_SecurityCamera InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_CarKeys InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Couch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_DummyIO InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_FireTotem InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_HappyPigSteamVent InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_RadioTowerBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_RoofTrigger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_SecretStashTrigger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TeddyBear InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Telescope InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TollBooth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TundraExpressReinforcements InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_VaultRoy InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeComDish InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeFlagpole InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeHyperionTowers InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeTombstone InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeTombstone2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.SouthernShelf_FlyntPlateDamageSkill SkillDefinition]
SkillName="Flint is vulnerable."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

